/*
 <codex>
 <abstract>User-visible names for client properties.
 </abstract>
 <version>1.1</version>
 </codex>
 */

"clientName" = "Client Name";
"clientRate" = "Client Rate";
"pocName" = "Client POC Name";
"pocPhone" = "Client POC Phone";
"entryIn" = "Punch In Time";
"entryOut" = "Punch Out Time";
"client" = "Client";